const patientArray = [
    {
        id: 1,
        name: "Марія",
        age: 19,
        comment: "Бабуся приймає брендовий препарат від болю в суглобах, він допомагає але занадто дорогий. У Вас є якісний аналог з нижчою ціною? Якщо ні — давайте бренд."
    },
    {
        id: 2,
        name: "Степан",
        age: 61,
        comment: "Спросоння відсунув гарячий чайник рукою та обпікся. У Вас всі ліки від опіків такі дорогі? Можна хороший препарат недорого?"
    },
    {
        id: 3,
        name: "Любов",
        age: 58,
        comment: "Лікар призначив препарат від артеріальної гіпертензії, а бренд дорого коштує. Тому мені потрібен аналог з хорошою ефективністю та приємною ціною."
    },
    {
        id: 4,
        name: "Олександр",
        age: 20,
        comment: "Порекомендуйте ефективний препарат від болю в горлі за розумну ціну."
    },
    {
        id: 5,
        name: "Ірина",
        age: 55,
        comment: "У мене часто невралгії, лікар призначив вітаміни групи В. Мені потрібен якісний аналог за прийнятною ціною."
    }
];

export default patientArray;
